class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Все заложники спасены! Хвала Аллаху нам не придется извинятся перед Рамзаном Ахматовичем!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Нам удалось спасти только одного пленника. Будем надеяться, что господин К. обрушит свой гнев на прислужников запада, а не на нас!";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "Успех";
		description = "Мы захватили город, но слишком поздно! Оба пленника были казнены лживыми собаками запада! ";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "О, Аллах, прими наши души!";
	};
};